[
    {
        "paragraphTextList": [
            "Ираклий, Ираклий получит самую ништяковую сюжетную линию!", 
            "", 
            "Разлучённые брат и сестра", 
            "Некрасивый близнец", 
            "", 
            "Предыстория отношений Ираклия и Юзефы. Кто они и откуда? Как у них всё началось?", 
            "", 
            "Кто такой Ираклий? В чём его фишка (кроме того что он ебёт свою сестру, а такие герои уже есть в Литературе)?", 
            "", 
            "Пусть Ираклий весь из себя доблестный такой, а потом в самый ответственный момент всех кидает. Опасный типа дохуя.", 
            "", 
            "В чём цель этого Злодея? // Роби-злобный", 
            "", 
            "Отобрать у всех людей интернет, чтобы вся сеть мира принадлежала ему одному. Он будет самому себе ставить лайки в Фейсбуке. Будет сам задавать вопросы на Стек-Оверфлоу и сам себе отвечать и качать карму. Будет заливать торренты и самому себе их банить за то что заголовок не тем шрифтом. Будет сраться с самим собой по поводу реформ в законодальстве Этой страны. Будет сам пилить демотиваторы и сам комментить: \"лол, угар\". А на ютюбе останутся только его видео домашнего прона с Юзефой. За право посидеть в интернете хотя бы часик женщины будут платить своим телом, а мужики телами своих жён и сестёр. Детей мужчинам всего мира он иметь запретит, а кто ослушается - тех обосрёт во всемирной сети, и им будет плохо и грустно - так однажды всю землю будут населять только дети Ираклия. Ираклий будет читать рэп и все его будут уважать, потому что больше рэп в интернете читать никто не будет.", 
            "", 
            "Ираклий цундере, какбэ. Он дерецун.", 
            "", 
            "Теория:", 
            "Ираклий такой злой типа потому что Юзефа его в детстве обижала (а то блевать хочется когда приходится писать шаблонное доброе их детство). Потом их разлучили, всё как обычно, Ираклий её все эти годы ненавидел (и возможно восхищался её злобой), поэтому когда оне встретятся, он ебнет её жестоко, а Юзефа будет думать, что это братюня её просто так любит и соскучился.", 
            "", 
            "Хоть у него и есть заебись-цель, Ираклий обязательно должен имплементировать модель всех нас - ленивых долбоёбов (в игрули играть, кинцо смотреть, прыщи ковырять, на учёбу хуй ложить). И постоянно обижать Юзефу, чтоб она не сомневалась в его крутости и опасности. ", 
            "", 
            "Когда Ираклий захватит-таки штаб-квартиру всемирной сети и отключит всем интернет, в течении часа к нему явятся освободительные силы, в Юзефу попадёт шальная пуля. Ираклия будут линчевать и идя к эшафоту он будет напевать \"Где моя Юзефа? Милая моя...\".", 
            "", 
            "// TODO: в самом начале заставить героев трахнуться и накидать туеву хучу фактов, чтоб читатель мог мне доверить, что я отрезал все пути к отступлению, что это настоязий инцест. Просто чтоб автор Boku Wa Imouta и подобные ебанулись нахуй. Пидоры.", 
            ""
        ], 
        "rate": -1, 
        "statusString": [
            "{\"Имя\": \"Ираклий\", \"Оценка\": \"7\", \"Кратко\": \"Рассуждения по личности Ираклия\", \"Каммент\": \"Концовка заебись\"}"
        ], 
        "pos": [
            25, 
            18
        ], 
        "size": [
            877, 
            388
        ]
    }, 
    {
        "paragraphTextList": [
            "childListchildListchildList childListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildListchildList", 
            "", 
            "", 
            ""
        ], 
        "rate": -1, 
        "statusString": [
            "{\"Имя\": \"Ираклий\", \"Оценка\": \"0\", \"Кратко\": \"гузно\", \"Каммент\": \"ВсёХуйняДавайСначала\"}", 
            "", 
            "", 
            "", 
            ""
        ], 
        "pos": [
            347, 
            442
        ], 
        "size": [
            332, 
            245
        ]
    }, 
    {
        "paragraphTextList": [
            "msklkl jnn ndsn klsdn l nl", 
            "", 
            ""
        ], 
        "rate": -1, 
        "statusString": [
            "{\"Имя\": \"Ираклий\", \"Оценка\": \"0\", \"Кратко\": \"гузно\", \"Каммент\": \"ВсёХуйняДавайСначала\"}", 
            "", 
            "", 
            ""
        ], 
        "pos": [
            300, 
            709
        ], 
        "size": [
            200, 
            200
        ]
    }
]