[
    {
        "paragraphTextList": [
            "  Ираклий с Юзефой спали на лавочках в парке. Когда они засыпают вместе, им снятся одинаковые сны. Они всегда ложатся спать когда ссорятся, но отдельно, чтобы успеть потосковать друг по другу за время сна. Так надо, чтобы поддержать их иссякающие чувства время от времени. Если они не проживут две отдельные жизни полные одиночества во сне, они могут задуматься и поставить свою бесконечную любовь под сомнение... Отказаться от Нирванны в поиске приключений, проебать Сермяжную правду просто потому что мы можем. Если Ираклий откажется от абсолютности любви к Юзефе, быть может, он решит посвятить себе мне вместо неё.\r", 
            "  В моём мире всё не так, как во сне Ираклия. Люди здесь не рождаются и не стареют. Мы живём эту бесконечную жизнь, не покидая дома втроём нашей маленькой семьёй: Ираклий, Юзефа и я. Я родилась больной альбинизмом, гемофилией, астмой и дефектом речи, от этого я могу показаться очень хрупкой и Ираклий старается не прикасаться ко мне, чтобы не сломать. Мы даже говорим крайне редко, он понимает, что я в любой момент могу поцарапаться, и у меня вытечет вся кровь, или я могу задохнуться в приступе астмы во сне, поэтому не хочет привязываться ко мне. \r", 
            "  Вот Юзефа - другое дело: сильная, здоровая, с тёмными волосами как у него. Зато у Юзефы нет таких кругов под глазами, как у меня и Ираклия, по ним сразу видно, что мы брат и сестра. Это вам не родиться с одного цвета волосами, тут образ жизни надо общий иметь. Я мало сплю по ночам, кашель не даёт мне покоя. Иногда я представляю, будто Ираклий не спит потому что вслушивается в то как я болезненно кашляю и беспокоится. А когда я наконец буду умирать и уже будет очевидно, что ничего нельзя сделать, Ираклий наконец обнимет меня и скажет, что всегда любил и хотел проводить со мной столько же времени, что и с Юзефой, даже если это будет неправда. В эту ночь, он наверное останется со мной до самого конца. Почитает мне там сказку какую-нибудь или научит меня чему-нибудь из математики, мы с ним оба очень любим учиться, не то что эта ваша Юзефа.\r", 
            "  Если подумать, со мной у Ираклия намного больше общего, чем с нашей старшей сестрицей. Я вижу как они бывает часами сидят и не могут придумать, чем бы им заняться вместе. Со мной у Ираклия не было б таких проблем. Я могла бы просто сидеть в углу его комнаты и читать книги, пока он бы занимался своей любимой наукой, или даже занималась бы вместе с ним если б он позволил...\r", 
            "  Если бы он позволил себе хотя бы прикоснуться ко мне, я дала бы ему понять, что для меня лучше сгореть пламенем страсти, чем тихонько прогнивать в пустой комнате. Он абсолютно точно влюблён в меня, надо просто заставить его понять это. Я притворюсь, будто я присмерти. Он захочет остаться со мной. Юзефа наверняка тоже, но я прямо скажу, что хочу побыть только с Ираклием. Даже их несравненная любовь позволит им разлучиться, если такова воля умерающей. План превосходен. Лишь одна деталь не проработана - что делать когда настанет время умерать? По-настоящему убить себя? В принципе стоит того. Каждый раз обнимаясь с Юзефой Ираклий будет вспоминать, как хорошо и тепло было в моих объятиях и тосковать... ня.\r", 
            "  Пока двое спали, я рисовала усики Юзефе и гладила голову Ираклия. Спящие, даже самые суровые мужчины похожи на детей. Где-нибудь в параллельной вселенной я могла бы быть мамой Ираклия, я бы его одевала, кормила, воспитывала. Это я бы учила его матеатике, а не он меня, это меня он любил бы больше всего на свете, а не я его. Это я бы беспокоилась о его болезнях...\r", 
            "  А в принципе, почуму бы не попробовать? Он сейчас там переживает целую жизнь, в своём сне, 70 лет или около того (разве что машина переедет), там наверняка найдётся место и для меня. И никакой Юзефы! Он даже о её существовании не будет знать... наверняка. Будет только беспокойство где-то в глубине души от того, что её нет рядом и пустота. Пришло время заполнять пустоту! Пустота сама себя не заполнит.\r", 
            "  Чтобы подключиться ко сну Ираклия, нужно вставить шнур одим концом в его голову, другим в мою. Такой шнур был у нас в полочке с инструментами. У Ираклия лоб крепкий, долго пришлось пробивать. С моим таких проблем не будет, вот только... кровь пойдёт. Гемофилия... Ай, йоло!\r", 
            "\r", 
            "/*\r", 
            "\r", 
            "собственно история\r", 
            "\r", 
            "*/\r", 
            "\r", 
            "  Когда я проснулась, я обнаружила себя в своей комнате. Лоб онемел, во всём теле чувствовалась слабость. Сколько крови могло вытечь из моего гемофилийного тела, пока я лежала там с шилом во лбу? На свете на стене играла чья-то тень. Моя голова не поворачивалась - пришлось до боли загнуть глаза, чтобы увидеть, что это Ираклий. Он разводил соляной раствор, непонятно зачем, из его глаз этого соляного раствора уже натекло столько, что в нём можно было суп сварить на трёх человек.\r", 
            "- Эй, Илаклий, знаешь? Сегодня утлом я планиловала плитволиться умелающей, чтобы ты пловёл со мной влемя. Я даже готова была взаплавду убить себя лади этого. Ты всё влемя с Юзефой и меня это очень оголчает. Но сейчас я счастлива, ты наконец поставил меня на пелвое место, хоть для этого и пришлось плитволяться. Зачем ты плачешь, я же схитлила. Велно? Я выздоловлею, и ты всегда будешь со мной. Я буду чиать в твоей комнате книги, пока ты занимаешься своей лаботой. Пожалуйста обними меня.\r", 
            "  Ираклий прижал меня к себе. Он тёплый и сильный, и так любит меня! Я знала, всё это время он мечтал обнять меня. Я чувствую как выходят его чувства, которые братюня сдерживал годами. Я не могу двигаться, но чувствую его всем телом. Его глаза напоминают мне отражение в зеркале. Цвет у них другой, но взгляд такой же. И эти синяки под глазами, мои родные синячки! А какого цвета глаза Ираклия? Зелйные, карие, голубые? Я пытаюсь разглядеть, но чёт не получается. И лицо его совсем нечёткое... ей, нет-нет! Не надо! Я понимаю, что сейчас будет, но давайте нет, а? Я могу сделать вид, что ничего не понимаю, видите, я уже опять забыла, что это сон!\r", 
            "  Сон во сне это жёстко. А что если реальная жизнь это тоже сон во сне во сне во сне во сне... тогда зачем учить физику? Зачем молиться Богоматери?\r", 
            "  На этот раз я проснулась под скамейкой, в голове все-ещё торчало шило, второй конец валялся на земле, Ираклия здесь не было. По лбу медленно стекала пресная кровь. Ираклий не заметил меня? Вероятно, даже если заметил, он был слишком рад вернуться домой слишком спешил облобызаться с Юзефой. А потом они убежали, очевидно, душевно любить друг друга. А я тут валяюсь. Надо бы что-то сделать чтоб не сдохнуть.\r", 
            "  На кухне была поавренная соль. Не очищенная. В еду пригодно, но в человеческой алхимии стоит её обработать. Если у меня там всё воспалится-загноится - вообще пизда. Я развела соль с водой, отфильтровала, вскипятила, остудила, ещё раз отфильтровала, ещё раз вскипятила... я могла бы повторять это очень долго, уж больно не хотелось переходить к следующей фазе. Набрать в шприц и ввести внутривенно, буе-уе. Даже составлять предложение об этом заставляет содрогаться. По вене я, конечно же, попаду не сразу и будет больно и много и неприятно... просто покончи с этим, Няша, а то ты заебала.\r", 
            "  Самое страшное это ожидание. Никогда не знаешь, всё ли ты сделала правильно, а единственный результат, по которому можно судить - отрицательный: умрёшь или нет. Были мысли сходить к Ираклию и сказать, мол возможно умру, но он там сейчас с Юзефой и мне не хотелось бы, чтобы последним, что я увижу было, то чем они сейчас там занимаются. Когда они играют в монополию, мои брат и сестра становятся сами не своими - алчными и злыми, готовыми лишить родную кровь последней денежки, чтобы построить ещё один филиал своего преприятия.\r", 
            "  Через пару часов я с облегчением нащупала на лбу корку. Юзефа очень любит их отрывать (особенно Ираклию), какая же она странная. Если бы она знала, чего стоит эта корка обделённым людям, была бы более бережной.\r", 
            "  Раз я останусь жить, значит время для морали. Не играйте в монополию с близкими. Они будут давать вам в долг когда попросите в первый раз. И во второй. И в третий. В итоге и вы и близкие поймёте, что вы никогда не вернёте долг, но если скажете об этом, начнётся срачь, поэтому вы продолжаете брать в долг и проябывать. А выигрывает в итоге третяя сторона. В нашем случае это я, потому что я не играю."
        ], 
        "rate": 0, 
        "pos": [
            50, 
            50
        ], 
        "size": [
            815, 
            191
        ]
    }
]